<html>
<head></head>
<body>
<h2>Вам нужен :</h2> 
Шкаф-купе, детская, кухня, мебель для гостиной, прихожая, офисная мебель или другая качественная корпусная мебель на заказ по доступной цене?<br>
Мы поможем воплотить в жизнь Ваши самые смелые фантазии. 
Ведь для нас изготовление мебели на заказ - это творческий процесс, поиск новых идей и технических решений.
<h2>Производство мебели находится в Мелитополе.</h2></p> Мы занимаемся изготовлением мебели уже много лет. На всю мебель мы предоставляем гарантию и постгарантийное обслуживание.<br>
Вся наша мебель изготавливается из безопасных и экологически чистых материалов. Мы изготавливаем как дешевую так и эксклюзивную мебель на заказ - все по вашему желанию, возможностям и вкусу.

При заказе на изготовление мебели - выезд дизайнера, проектирование, доставка, занос, установка, сборка <b>БЕСПЛАТНО!</b>

<br>Шкафы купе акция. <b>АКЦИЯ ДО 1 ИЮЛЯ!</b> ЛЕТНИЕ СКИДКИ ЗА ВАШИ УЛЫБКИ!!!<br>
СКИДКИ ДО -30% НА ШКАФЫ КУПЕ ПО ГОТОВОМУ ПРОЕКТУ!!!

АКЦИЯ ДЕЙСТВУЕТ ДО 1.07.2014.<br>

<p>В нашей компании при заказе мебели Вы также можете получить бесплатную консультацию профессионального дизайнера.<br>
    Наши специалисты внимательно <b>Вас</b> выслушают и ответят на все интересующие вопросы. Мы подскажем Вам оригинальную идею исполнения Вашей мебели, в которой будут учтены все нюансы интерьера Вашего дома или офиса, также мы поможем с выбором материала, его фактуры и цветового фона.<br> 
    Кроме того, мы можем дать Вам совет, как лучше спроектировать мебель, чтобы она вписалась в интерьер и преобразила его.

Мебель на заказ от компании "МЕ<i>б</i>ЛИТОПОЛЬ" воплотит все Ваши фантазии в реальность!
</body>
</html>











<?php
/*
if(!empty($_GET['n']) && $_GET['n']>0) { //Если n не пустая и она передана
    $sql = "SELECT * FROM news WHERE id=". intval($_GET['n']);// создаем запрос выборки
    $st=$conect->query($sql); //результат выражение
    $result=$st->fetch(); //метод fetch возвращает нам  массив

    if (!empty($result)) { // если не пустая РЕЗУЛЬТАТ
        echo "<h1>" .$result['title'] . "</h1>";
        echo "<i>" .$result['description'] . "</i><br>";
        echo "<i>" .$result['content'] . "</i>";
    } else {
        echo 'НЕТ НОВОСТИ!!БОЛТ';
    }
    
    }else {
$sql = "SELECT * FROM news";
$st=$conect->query($sql); //результат выражения
$result=$st->fetchAll();
foreach ($result as $v) {
    echo "<div class='news_item'><h2>" .$v['title'] ."</h2><i><a href='index.php?id=glavnaj&n=".$v['id']."'>". $v['description'] ."</a></i><br></div>";
}
}*/
?>