<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <style type="text/css">
        h1{
            margin-left: 10px;
            padding-top: 10px;
            font-family: "Arial";
            text-align: center;
        }
    </style>
</head>
<body>
 <h1>Производство мебели в Мелитополе под заказ</h1>
    <p>Если Вам нужна качественная мебель, стандартная или под заказ:шкаф-купе, детская, кухня, мебель для гостиной, прихожая, офисная мебель, мы с радостью Вам поможем
        как с выбором необходимой модели мебели, так и с качественным изготовлением ее.</p>

        <p>Наша компания заинтересована в хорошей репутации компании и поэтому мы ценим каждого клиента, прилагаем все усилия для качественного выполнения заказа с учетом всех Ваших
            требований и пожеланий, размеров и особенностей помещения.</p>

       <p> Производство мебели находится в Мелитополе. Цех по изготовлению мягкой мебели находится в  центре города.
           На всю нашу мебель мы предоставляем гарантию и постгарантийное обслуживание.
           Для Вас мы можем изготовить как эконом вариант так и эксклюзивную мебель, используя разные породы дерева и другие материалы.</p>
</body>
</html>